{
  "contenido": [
    {
      "texto": "<p>El ser humano se encuentra sometido a varios factores predisponentes que se han ido incrementando con el desarrollo de la civilizaci&oacute;n, la complejidad de la sociedad, las diversas tecnolog&iacute;as que modifican h&aacute;bitos y costumbres, la aparici&oacute;n de alteraciones emocionales reprimidas o adquiridas, caracterizado por dis&iacute;miles manifestaciones de la conducta originadas por la incapacidad de dar soluci&oacute;n a alg&uacute;n problema psicosom&aacute;tico. Todos estos factores pueden originar algunas enfermedades como: la hipertensi&oacute;n arterial, el estr&eacute;s o la enfermedad de Alzheimer, esta &uacute;ltima, objeto de an&aacute;lisis en el presente trabajo.&nbsp;</p>\n<p>La enfermedad de Alzheimer es una enfermedad neurodegenerativa que se caracteriza por una p&eacute;rdida progresiva de funciones cognitivas, la alteraci&oacute;n de la memoria, as&iacute; como cambios a nivel afectivo. Estas alteraciones tienen una instauraci&oacute;n de tipo insidiosa y una evoluci&oacute;n habitualmente lenta y continua, aunque se pueda pasar por per&iacute;odos de relativa estabilizaci&oacute;n.&nbsp;</p>\n<p>Es muy frecuente que en momentos iniciales el enfermo muestre trastornos del estado de &aacute;nimo y un cierto grado de perturbaci&oacute;n de su personalidad, lo cual lleva con relativa frecuencia a confundir el diagn&oacute;stico de esta enfermedad con el de depresi&oacute;n, o lo que se conoce como pseudodemencia depresiva. En otros casos la depresi&oacute;n es una alteraci&oacute;n a&ntilde;adida a la demencia.&nbsp;</p>\n<p>La enfermedad de Alzheimer, por sus propias caracter&iacute;sticas de cronicidad y de progresivo deterioro, genera paralelamente una dependencia del enfermo para cualquier actividad de la vida diaria, ya sea b&aacute;sica (lavado, vestido, uso del retrete, movilizaci&oacute;n, continencia, alimentaci&oacute;n, etc.), dependencia que hace que surja necesariamente la figura del <em>cuidador principal.</em></p>\n<p>En el per&iacute;odo inicial de la enfermedad, algunos s&iacute;ntomas pueden ser confundidos con los propios de la vejez. La enfermedad de</p>\n<p>Alzheimer, como todas las demencias degenerativas, es progresiva e irreversible, en ella se destruyen las c&eacute;lulas nerviosas del cerebro, por lo que es necesario aplicar medidas preventivas para tratar de detener este proceso. La prevalencia de la enfermedad de Alzheimer aumenta con la edad, aunque puede aparecer en edades m&aacute;s tempranas. Esta enfermedad se est&aacute; convirtiendo en uno de los problemas sanitarios m&aacute;s importantes de nuestra sociedad, cada vez m&aacute;s anciana.&nbsp;</p>\n<p>A pesar de que pueda existir una predisposici&oacute;n gen&eacute;tica para padecer la enfermedad existen posibilidades para la prevenci&oacute;n. Una vez conocido el diagn&oacute;stico preventivo, abalado por los s&iacute;ntomas in&iacute;ciales, se impone una conducta inmediata de tratamiento de rehabilitaci&oacute;n integral y de fisioterapia.</p>",
      "titulo": "Introducción",
      "orden": 1,
      "tema": {
        "id": 1,
        "titulo": "movil",
        "subTitulo": "",
        "orden": 1,
        "img": null,
        "proyecto": null,
        "media": []
      },
      "id": 1
    },
    {
      "texto": "<p><span>&raquo;</span> El paciente no es capaz de mantener una relativa independencia para muchas de sus actividades de la vida diaria.&nbsp;</p>\n<p><span>&raquo;</span> En cuanto a la memoria, presenta dificultad para recordar, es lo m&aacute;s destacado en esta fase inicial. Las personas olvidan algunas cosas, etc. En esta fase la persona es consciente de sus olvidos y se angustia, se deprime, puede presentar alteraciones de la conducta, ansiedad, irritabilidad o apat&iacute;a.&nbsp;</p>\n<p><span>&raquo;</span> Puede haber desorientaci&oacute;n en tiempo-espacio.&nbsp;</p>\n<p><span>&raquo;</span> Ser lentos en el habla y la comprensi&oacute;n de alg&uacute;n se&ntilde;alamiento.&nbsp;</p>\n<p><span>&raquo;</span> Tener dificultad para aprender cosas nuevas.&nbsp;</p>\n<p><span>&raquo;</span> Perder energ&iacute;a y espontaneidad, aunque otras personas no lo puedan notar.&nbsp;</p>\n<p><span>&raquo;</span> Perder el hilo del pensamiento a mitad de frase.</p>",
      "titulo": "Frecuentes alteraciones que se observan desde el inicio de esta enfermedad",
      "orden": 2,
      "tema": {
        "id": 1,
        "titulo": "movil",
        "subTitulo": "",
        "orden": 1,
        "img": null,
        "proyecto": null,
        "media": []
      },
      "id": 3
    },
    {
      "texto": "<p>Este tipo de rehabilitación es multidisciplinaria, incluye programas de actividades o habilidades de la vida diaria. La participación del psicólogo es importante para profundizar en el pensamiento y conocer las causas de las emociones reprimidas por años. En ocasiones se desencadenan conflictos ignorados por el paciente, los cuales constituyen riesgos para iniciar los síntomas de la enfermedad. <p><b><em>Entre los objetivos fundamentales de la rehabilitación se encuentran:</em></b><p><span>&raquo;</span> Lograr detener y mejorar la enfermedad con la aplicación de programas combinados de rehabilitación física y de memoria.</p><p><span>&raquo;</span> Contar con el asesoramiento de un psicólogo, ya que su intervención en estos casos adquiere un valor importante, tanto a nivel neuropsicológico desde la etapa preclínica, con el enfermo, como en el ámbito clínico y psicosocial a través del trabajo con cuidadores; además, las proposiciones para la formación de centros e instituciones, que se encarguen de este tipo de atención, labores que serán valoradas desde la plataforma de asociaciones de familiares de afectados.</p><p><span>&raquo;</span> Poseer el apoyo de la familia donde aparece el primer contacto del hombre con el ambiente social; en ella aprende los primeros principios, se enseñan los primeros valores y se prepara el camino para otros que surgirán con posterioridad, los cuales constituirán el sustento para la vida social.</p><p><span>&raquo;</span> Cultivar el amor en el núcleo familiar, lo cual es determinante para que los miembros ayuden en las necesidades, en la superación de obstáculos y los conflictos que puedan surgir en estos casos.</p><p><span>&raquo;</span> Respetar la privacidad de los enfermos, hacia sus decisiones y correcciones adecuadas, si fuese necesario.</p><p><span>&raquo;</span> Facilitar que asuma las consecuencias de sus propios actos, de sus deberes y obligaciones, no solo ante sí, sino también ante los demás.</p><p><span>&raquo;</span> Lograr y mantener que se reconozca y acepte vínculos que los unen a otros, como la lealtad.</p><p><b><em>Ejercicios para la memoria</em></b></p><p>A medida que se afecta la memoria, en la etapa inicial hay algo que se mantiene vivo en su esencia y le permite a la persona disfrutar del presente y de las emociones. A través del procesamiento emocional se consiguen disminuir muchos de los síntomas propios del deterioro cognitivo, a la vez que se propician formas alternativas de comunicación que mejoran la adaptación al medio y aumentan el bienestar interno de la persona.</p><p><b><em>Para poder ejercitar la memoria, le proponemos este ejercicio:</em></b></p><p>Lea, en un libro de su agrado, un párrafo y trate de memorizar lo leído tantas veces hasta sentirse bien. Cambiará la lectura hacia otro párrafo y tratará de recordar este y el anterior. Este ejercicio lo hará sin provocar agotamiento intelectual y lo repetirá cuantas veces sienta satisfacción con el contenido del libro seleccionado.</p>",
      "titulo": "La rehabilitación de la memoria y las emociones",
      "orden": 3,
      "tema": {
        "id": 1,
        "titulo": "movil",
        "subTitulo": "",
        "orden": 1,
        "img": null,
        "proyecto": null,
        "media": []
      },
      "id": 4
    },
    {
      "texto": "<p>Algunas terapias psicosociales (no farmacol&oacute;gicas) llevan a cabo un tratamiento de car&aacute;cter integral y personalizado, incorporando actividades para la movilizaci&oacute;n favorables de procesos emocionales. Entre ellas podemos destacar:&nbsp;</p>\n<p><b>Musicoterapia:</b> Mediante canciones que la persona ha escuchado a lo largo de su vida y que movilizan emociones que le ayudan a encontrar aquellos recuerdos relacionados con experiencias pasadas. Adem&aacute;s, produce mejoras en la capacidad de socializaci&oacute;n.&nbsp;</p>\n<p><b>Danzaterapia:</b> Con el movimiento se activan procesos neurol&oacute;gicos, fisiol&oacute;gicos y emocionales. Produce mejoras en la movilidad, coordinaci&oacute;n y refuerza la identidad. Adem&aacute;s, disminuye el estr&eacute;s, lo cual tiene una repercusi&oacute;n positiva en la autoestima y la imagen corporal del paciente.&nbsp;</p>\n<p>Mostrar objetos (fotos, biograf&iacute;as, etc.) que tengan una carga emocional para la persona, se intenta que recuerde parte de su historia personal asociada a ese material. Se trabaja para el fortalecimiento de su identidad personal activando el funcionamiento de la memoria del pasado, del presente y en la creaci&oacute;n de acciones futuras.</p>",
      "titulo": "Acciones que se deben considerar en la etapa inicial",
      "orden": 4,
      "tema": {
        "id": 1,
        "titulo": "movil",
        "subTitulo": "",
        "orden": 1,
        "img": null,
        "proyecto": null,
        "media": []
      },
      "id": 5
    },
    {
      "texto": "<p><span>&raquo;</span> Participa en las funciones de evaluaci&oacute;n y diagn&oacute;stico de la memoria, actuar&aacute; como orientador y consejero de la familia, forma parte de manera habitual de un equipo multidisciplinario.&nbsp;</p>\n<p><span>&raquo;</span> Asesora e informa sobre, los progresos o no del paciente, en las medidas profil&aacute;cticas planificadas en diferentes fases de los s&iacute;ntomas cl&iacute;nicos, dando pautas de actuaci&oacute;n ante las alteraciones conductuales, las emocionales y de estimulaci&oacute;n cognitiva, adem&aacute;s de orientar al cuidador(a) hacia otras redes de apoyo sanitarios.&nbsp;</p>\n<p><span>&raquo;</span> Estimula en el paciente la valoraci&oacute;n de la concepci&oacute;n multidimensional de la unidad del ser social, f&iacute;sica y mental durante el proceso de la promoci&oacute;n de la rehabilitaci&oacute;n.&nbsp;</p>\n<p><span>&raquo;</span> Incita a la participaci&oacute;n en los ejercicios. Se ha demostrado que la ejercitaci&oacute;n f&iacute;sica, es cada d&iacute;a m&aacute;s necesaria para el ser humano en todas las edades. El ser humano, con sus m&uacute;ltiples actividades olvida ese importante factor para la salud y bienestar, por ejemplo, los trabajos intelectuales, los gastos energ&eacute;ticos mentales est&aacute;n por encima de los f&iacute;sicos.</p>",
      "titulo": "El papel del psicólogo en la etapa inicial de los síntomas",
      "orden": 5,
      "tema": {
        "id": 1,
        "titulo": "movil",
        "subTitulo": "",
        "orden": 1,
        "img": null,
        "proyecto": null,
        "media": []
      },
      "id": 6
    },
    {
      "texto": "<p>El conocer y aplicar la Cultura F&iacute;sica Terap&eacute;utica, con ejercicios individualizados, es el objetivo profil&aacute;ctico para lograr mejorar la salud, la prevenci&oacute;n de las consecuencias de los procesos degenerativos, logrando incrementar los mecanismos de defensa de to- dos los sistemas que componen el ser humano y evita los riesgos posibles desencadenantes de la enfermedad de Alzheimer.&nbsp;</p>\n<p>Para confeccionar un programa de ejercicios desde el adulto joven, es necesario determinar la carga f&iacute;sica. A partir de las edades de 30 a&ntilde;os en las mujeres y 40 a&ntilde;os en los hombres comienzan a sufrir determinados cambios hormonales y estructurales, con afectaciones org&aacute;nicas y mentales que justifican la necesidad de establecer normas para desarrollar programas de ejercicios con magnitudes de cargas f&iacute;sicas conocidas en cada sujeto, seg&uacute;n las edades.&nbsp;</p>\n<p>El programa de ejercicios ser&aacute; informado a cada qui&eacute;n una vez conocido el estado de salud y la carga f&iacute;sica permitida en cada sujeto, seg&uacute;n las edades o las indicadas por el facultativo.&nbsp;</p>\n<p><b>Cargas f&iacute;sicas por edades:</b></p>\n<p>30 a 39 a&ntilde;os 85%.</p>\n<p>40 a 59 a&ntilde;os 80 %.</p>\n<p>60 a 69 a&ntilde;os 70%.</p>\n<p>M&aacute;s de 70 a&ntilde;os 50% a 60%.&nbsp;</p>\n<p>El pulso de entrenamiento debe estar previamente identificado y ser de dominio de la persona, antes de iniciar los ejercicios y al finalizarlos. El paciente comprobar&aacute; la frecuencia card&iacute;aca en un marco de 10 minutos que recuperar&aacute; el pulso inicial, de no ser as&iacute; debe consultar al cardi&oacute;logo. Antes de iniciar los ejercicios conocer&aacute; la cantidad de repeticiones de cada uno, se identifica de la siguiente manera:</p>\n<p>A 220 se le resta la edad del paciente y el resultado se multiplica por el % de carga f&iacute;sica que el individuo necesita para iniciar el entrenamiento; por ejemplo, un paciente de 50 a&ntilde;os de edad: 220 &ndash; 50 = 170 x 80 % dividido por 100 (0,8) de carga f&iacute;sica ligera = 136, es el m&aacute;ximo de pulsaciones que se requerir&aacute; para iniciar el programa de entrenamiento.&nbsp;</p>\n<p>&iquest;C&oacute;mo determinar la cantidad de repeticiones para cada ejercicio? Para ello aplicaremos la ecuaci&oacute;n siguiente:&nbsp;</p>\n<p>100 % es la carga f&iacute;sica m&aacute;xima, la cual es equivalente a 10 repeticiones y 80 % es la carga solicitada. El resultado es: 80 x 10 dividido por 100 = 8 repeticiones.&nbsp;</p>\n<p>La actividad f&iacute;sica se incrementar&aacute; de acuerdo a los beneficios del entrenamiento individual o en los orientados por alg&uacute;n m&eacute;dico especializado. Los mostrados se realizan a partir del momento en que se despierta en la ma&ntilde;ana y los realizar&aacute; en la cama y sentado (ejercicios matutinos). De 6 a 10 repeticiones cada uno.</p>",
      "titulo": "La cultura física terapéutica y definiciones",
      "orden": 6,
      "tema": {
        "id": 1,
        "titulo": "movil",
        "subTitulo": "",
        "orden": 1,
        "img": null,
        "proyecto": null,
        "media": []
      },
      "id": 7
    }
  ],
  "tema": [
    {
      "id": 1,
      "titulo": "movil",
      "subTitulo": "",
      "orden": 1,
      "img": null,
      "proyecto": null,
      "media": []
    },
    {
      "id": 2,
      "titulo": "Ejercicios terapéuticos matutinos",
      "subTitulo": "Inmediatamente después de haber logrado despertar del sueño, permanecer acostada/o y ejecutar todos los ejercicios:",
      "orden": 2,
      "img": null,
      "proyecto": null,
      "media": []
    },
    {
      "id": 3,
      "titulo": "Ejercicios terapéuticos vespertinos",
      "subTitulo": "Propuestas de programas de ejercicios individuales en pequeños grupos de ejercicios por 5 minutos y repetidos en tiempo y espacio durante la jornada de trabajo y en otras actividades. Cada quién puede aumentar el tiempo de ejecución según voluntariedad de las personas.",
      "orden": 3,
      "img": null,
      "proyecto": null,
      "media": []
    },
    {
      "id": 4,
      "titulo": "Ejercicios para los hombros",
      "subTitulo": "",
      "orden": 4,
      "img": null,
      "proyecto": null,
      "media": []
    },
    {
      "id": 5,
      "titulo": "Ejercicios para las manos y dedos",
      "subTitulo": "",
      "orden": 5,
      "img": null,
      "proyecto": null,
      "media": []
    },
    {
      "id": 6,
      "titulo": "Ejercicios para el tronco",
      "subTitulo": "Ejercicios del tronco para todas las edades, el adulto mayor debe hacer una selección de acuerdo a sus posibilidades físicas. Posición inicial parada/o, evitar molestia ni dolores. De 6 a 10 repeticiones.",
      "orden": 6,
      "img": null,
      "proyecto": null,
      "media": []
    },
    {
      "id": 7,
      "titulo": "Ejercicios para las rodillas",
      "subTitulo": "Posición inicial sentada/o en una silla o en una mesa.",
      "orden": 7,
      "img": null,
      "proyecto": null,
      "media": []
    },
    {
      "id": 8,
      "titulo": "Ejercicios para los tobillos",
      "subTitulo": "",
      "orden": 8,
      "img": null,
      "proyecto": null,
      "media": []
    },
    {
      "id": 9,
      "titulo": "La hidroterapia aplicada con gimnasia acuática y marina",
      "subTitulo": "",
      "orden": 9,
      "img": null,
      "proyecto": null,
      "media": []
    },
    {
      "id": 10,
      "titulo": "Ejercicio de bajar y subir escaleras",
      "subTitulo": "",
      "orden": 9,
      "img": null,
      "proyecto": null,
      "media": []
    }
  ]
}